{"data":
  {
    "bgImage": "https://live.staticflickr.com/1026/1239725896_020b3320ae_b.jpg",
    "items":[
      {"id":"1",
        "site":"Inverness",
        "category":"City",
        "info": "The city of Inverness, Scotland is located in and regarded as the capital of the famed Scottish Highlands, and it is also colloquially known as \"Inversnecky\".  Its name comes from the Scottish Gaelic <em>Inbhir Nis</em>, which means \"Mouth of the River Ness\". Inverness's rich history dates back to the Picts, a tribal confederation who inhabited the area during the Late Iron Age and Medieval eras. Its strategic location has made it a key battle </p><p>Within the <em>Outlander</em> universe, Inverness can be found in many books in the series including:<p><ul><li><em>Outlander</em></li><li><em>Dragonfly in Amber</em></li><li><em>Voyager</em></li><li><em>Drums of Autumn</em></li></ul></p><p>Inverness serves as the location of several important fictional events, places and plotlines throughout the series including:<p><ul><li><em>The Manse:</em> The home of Reverend Reginald Wakefield and Roger MacKenzie.</li><li><em>Mrs. Baird's:</em> The guest house where Claire & Frank stay on their second honeymoon in 1945.</li><li><em>Mrs. Thomas's:</em> The small guest house where Claire & Brianna stay in 1968.</li><li><em>Institute for the Study of Highland Folklore and Antiquities:</em> The institute where Gillian Edgars explored knowledge of standing stones.</li><li><em>Inverness Library:</em> Claire donates several of Frank's books here.</li><li><em>Mountgerald:</em> A big house located at the end of High Street where it's said a workman was sacrificed for the foundation and his ghost still remains.</li></ul>",
        "lat": "57.3363808",
        "long": "-3.8259",
        "location": "Inverness, Scotland, UK",
        "image": "https://live.staticflickr.com/8272/30427315935_5c0a53f239.jpg",
        "credit": "Michael Livsey",
        "creditURL": "https://www.flickr.com/photos/110500004@N07/",
        "video": "https://www.youtube.com/watch?E2cmMiv15CE",
        "videoEmbed":"https://www.youtube.com/embed/fg_cyZzGpto",
        "zoom": "6"
      },
      {"id":"2",
        "site":"Culloden",
        "category":"Military Site",
        "info": "The Battle of Culloden was fought on Culloden Moor near Inverness, Scotland as the final conflict in the Jacobite Uprising of 1745, also known as the Forty-five Rebellion or simply \"the '45.\" On 16 April 1746, Charles Edward Stuart's Jacobite rebels were defeated by loyalist troops, ending his quest to reclaim the thrones of England and Scotland for his father James Stuart. Markers carrying the names of those clans that fought during the battle were placed on the moor in 1881 to mark the graves and commemorate those who died.</p><p><em>Outlander</em> fans will recognize Culloden as the pivotal point in <em>Dragonfly in Amber</em> at which Jamie Fraser makes the heartbreaking decision to send a pregnant Claire through the stones at Craigh na Dun to the safety of the future. Both expect Jamie will perish in the battle to come, and Claire resigns herself to living out a life with their child in modern times. In addition to the second book of the series, Culloden is mentioned in several subsequent books:</p><p><ul><li><em>Voyager</em></li><li><em>The Fiery Cross</em></li><li><em>A Breath of Snow and Ashes</em></li></ul>",
        "lat": "57.399170",
        "long": "-5.290690",
        "location": "Culloden Battlefield, Culloden, Scotland, UK",
        "image": "https://live.staticflickr.com/8822/18016142671_8a0f4d77ae_b.jpg",
        "credit": " _nymeria_",
        "creditURL": "https://www.flickr.com/photos/78651064@N08/",
        "video": "https://youtu.be/8l2_9rUkE_0",
        "videoEmbed": "https://www.youtube.com/embed/8l2_9rUkE_0",
        "zoom": "6"
      },
      {"id":"3",
        "site":"Edinburgh",
        "category":"City",
        "info": "Edinburgh has been the capital of Scotland since at least the 15th century and has the distinction of being briefly occupied by the Highland Army during the Jacobite Uprising of 1745. Today it is home to the Scottish Parliament and the seat of the monarchy in Scotland.</p><p>Edinburgh is an important city in the <em>Outlander</em> universe, as it is the place where Jamie and Claire live during the '45 as well as where Jamie establishes his print shop many years later. Readers will find references to key places and happenings in Edinburgh in the following books:</p><p><ul><li><em>Dragonfly in Amber</em></li><li><em>Voyager</em></li></ul>",
        "lat": "57.19553",
        "long": "-3.8259",
        "location": "Edinburgh, Scotland, UK",
        "image": "https://live.staticflickr.com/3132/2725819936_5e00a53de1.jpg",
        "credit": "James.Stringer",
        "creditURL": " https://www.flickr.com/photos/jamesstringer/",
        "video": "https://www.youtube.com/watch?FNufUZEKkKc",
        "videoEmbed": "https://www.youtube.com/embed/zhtg9XgVwuM",
        "zoom": "6"
      },
      {"id":"4",
        "site":"Fort William",
        "category":"Military Site",
        "info": "Fort William, Scotland is the second largest settlement in the Highlands, second only to Inverness. The fort, originally known as the Garrison of Inverlochy, was constructed there in 1654 near Ben Nevis, the highest mountain in the United Kingdom and British Isles, in an effort to control the population.</p><p>Around 1690, it was improved to have better defenses and renamed to Fort William after William the Orange, and the nearby village was named Maryburgh for his wife. In 1746, 600 men at Fort William were besieged by Jacobite forces as part of a chain of fortification along the Great Glen. The rebels successfully captured Forts Augustus and George, however they failed to capture Fort William. Although the fort gained notoriety for its role in the Jacobite Uprising of 1745, it was gradually demolished in the mid-1900's and the final walls destroyed in 1975.</p><p>Fort William has the privilege of serving as the location where the notorious Jack Randall is garrison commander for four years during the <em>Outlander</em> series. After Jamie's arrest at Lallybroch in 1740, he is taken to Fort William where he makes Jack's acquaintance, beginning their tumultuous, violent and  abusive connection up to and after Jamie's escape. Later, in 1743, Jamie rescues Claire from Jack Randall at Fort William as he attempts to assault her.</p><p>Fort William is featured in three books:</p><p><ul><li><em>Outlander</em></li><li><em>Dragonfly in Amber</em></li><li><em>Written in My Own Heart's Blood</em></li></ul>",
        "lat": "57.19553",
        "long": "-3.8259",
        "location": "Fort William, Scotland, UK",
        "image": "https://upload.wikimedia.org/wikipedia/commons/b/b6/Fort_William_%28old_fort_photo%29.png",
        "credit": "Erskine Beveridge (d.1920)",
        "creditURL": "https://commons.wikimedia.org/wiki/File:Fort_William_(old_fort_photo).png",
        "video": "https://youtu.be/LQ0beRF4Cbw",
        "videoEmbed": "https://www.youtube.com/embed/LQ0beRF4Cbw",
        "zoom": "6"
      },
      {"id":"5",
        "site":"Bartram's Garden",
        "category":"Residence",
        "info": "Located in Philadelphia, Pennsylvania, Bartram's Garden is the oldest botanical garden in America. It was founded by John Bartram in 1728 on eight acres of land containing a Palladian-style home, greenhouse, outbuildings and expansive gardens. During the American Revolution, Bartram supplied cultivated American plants to wealthy and influential clients, including George Washington and Benjamin Franklin. Today, Bartram's Garden is a National Historic Landmark encompassing 46 acres of land today and its home and gardens serve as a museum.</p><p>Claire is well known for being an herbalist throughout the <em>Outlander</em> series. It will therefore come as no surprise that she frequently visits Bartram's Garden while staying in Philadelphia with Jamie during scenes from <em>Written in My Own Heart's Blood</em>.",
        "lat": "36.31845",
        "long": "-82.34628",
        "location": "Bartram's Garden, Philadelphia, Pennsylvania, USA",
        "image": "https://live.staticflickr.com/4577/38316404766_eda31b6d6f.jpg",
        "credit": "Rain0975",
        "creditURL": "https://www.flickr.com/photos/rain0975/",
        "video": "https://youtu.be/yH2e4Nu37D8",
        "videoEmbed": "https://www.youtube.com/embed/yH2e4Nu37D8",
        "zoom": "4"
      },
      {"id":"6",
        "site":"Rose Hall",
        "category":"Residence",
        "info": "According to <a href=\"https://en.wikipedia.org/w/index.php?title=Rose_Hall,_Montego_Bay&oldid=966726102\" target=\"_blank\"><em>Wikipedia</em></a>, Rose Hall is a \"Georgian plantation house now run as a historic house museum\" located along the coast in Montego Bay, Jamaica. The historic mansion is one of the most famous in the island nation; it was restored in the 1960s after falling into disrepair.  Rose Hall is home to the legend of the White Witch of Rose Hall which claims it is haunted by a white witch named Annie Palmer who murdered three husbands, although those claims have been found to be mostly fictional.</p><p> In <em>Voyager</em>, Jamie and Claire travel to Rose Hall seeking information about Young Ian after he's kidnapped by pirates. Rose Hall is the estate of the Widow Abernathy, later discovered to be Geillis Duncan who has been presumed dead for nearly twenty years. During their time at Rose Hall, Geillis shares with Claire all that she has learned about traveling through the stones.",
        "lat": "19.100007",
        "long": "-77.819257",
        "location": "Rose Hall, Montego Bay, Jamaica",
        "image": "https://upload.wikimedia.org/wikipedia/commons/2/20/Rose_Hall_Jamaica_Photo_D_Ramey_Logan.jpg",
        "credit": "Photography by D Ramey Logan",
        "creditURL": "https://commons.wikimedia.org/wiki/File:Rose_Hall_Jamaica_Photo_D_Ramey_Logan.jpg",
        "video": "https://youtu.be/9mM1pS0acWc",
        "videoEmbed": "https://www.youtube.com/embed/9mM1pS0acWc",
        "zoom": "7"
      },
      {"id":"7",
        "site":"Paris",
        "category":"City",
        "info": "The capital city and largest city in France, Paris is located long the River Seine and has a long and rich history spanning millenia since Ancient times. As far back as the 12th century, it has played an important role in political, artistic, religious, economic and cultural movements.</p><p><em>Outlander</em> readers will recognize Paris as the backdrop for many of Jamie and Claire's adventures in <em>Dragonfly in Amber</em> after they are forced to flee England. In the 'City of Light', fans can find these fictional and real settings:</p><p><ul><li><em>L'Hôpital des Anges:</em> A charity hospital where Claire volunteers and develops a relationship with Mother Hildegarde. It is also the place where Jamie & Claire's first child, Faith, is born and interred.</li><li><em>Couvent des Anges:</em> The convent run by Mother Hildegarde which supports L'Hôpital des Anges.</li><li><em>Notre-Dame:</em> The 12th century cathedral serves as a meeting point for Master Raymond and Comte St. Germain.</li><li><em>House in Rue Tremoulins:</em> The townhouse owned by Jared Fraser where Jamie and Claire live while in Paris.</li><li><em>The Golden Cockerel:</em> A gentleman's club, frequented by the Comte St. Germain as well as Michael Murray.</li><li><em>Bois de Boulogne:</em> The park on the edge of Paris where Jamie and Jack Randall have their ill-fated duel.</li><li><em>Bastille:</em> The fortress and prison for high-profile offenders where Jamie is sent for duelling before being later pardoned.</li><li><em>House in Rue St. Anne:</em> The rented home of the Duke of Sandringham while he is in Paris.</li></ul> ",
        "lat": "51.509865",
        "long": "-0.118092",
        "location": "Paris, France",
        "image": "https://live.staticflickr.com/3931/15444945912_ba0d9a33d9.jpg",
        "credit": "MTRD",
        "creditURL": "https://www.flickr.com/photos/matteo_redaelli/",
        "video": "https://youtu.be/z1Eb3H-1mKc",
        "videoEmbed": "https://www.youtube.com/embed/z1Eb3H-1mKc",
        "zoom": "4"
      },
      {"id":"8",
        "site":"United States",
        "category":"Country",
        "info": "The United States of America, commonly referred to as the United States or USA, is a country located in North America. According to <a href=\"https://en.wikipedia.org/w/index.php?title=United_States&oldid=1017803095\" target=\"_blank\"><em>Wikipedia</em></a>, it's generally believed that the first inhabitants of the United States migrated from Siberia along the Bering land bridge at least 12,000 years ago. Subsequently, Europeans began to colonize the land in the 16th century. The United States was first established as thirteen colonies along the East Coast under British rule until the colonists fought for and gained independence during the American Revolutionary War from 1775-1783. Throughout the late 18th and early 19th centuries, the United States continued to expand across North America as it acquired new territories.</p><p>The American Revolution is an important era for the <em>Outlander</em> series; the years preceding the war and the culminating political and economic tensions are prominently featured in many story arcs. Jamie and Claire become part of the fabric of the colonies and their fight for independence, forced to balance their desire to fight for what is right with their personal connections and relationships. A variety of real locations along the eastern seaboard are featured in the series including the following colonies:</p><p><ul><li><em>Georgia</em></li><li><em>Massachusetts</em></li><li><em>North Carolina</em></li><li><em>Pennsylvania</em></li><li><em>South Carolina</em></li></ul>",
        "lat": "37.09024",
        "long": "-95.712891",
        "location": "United States of America, North America",
        "image": "https://live.staticflickr.com/2503/4217661984_fec1fcdf69.jpg",
        "credit": "Tom Lohdan",
        "creditURL": "https://www.flickr.com/photos/tom_lohdan/",
        "video": "https://youtu.be/0JLvRJzvOic",
        "videoEmbed": "https://www.youtube.com/embed/0JLvRJzvOic",
        "zoom": "1"
      },
      {"id":"9",
        "site":"Jamaica",
        "category":"Country",
        "info": "Jamaica is an island nation located in the West Indies. This third largest island of the Caribbean can be found south of Cuba and west of Hispaniola. Jamaica came under Spanish rule in 1494 after being Christopher Columbus claimed the island for the Queen and remained so until 1655 when it was conquered by England. Jamaica became a key part of Britain's sugar trade until the British abolished slavery in 1838.  The island went on to gain its independence in 1962.</p><p>Jamaica, its history of piracy and sugar trading, as well as the Rose Hall plantation feature prominently in the plotlines of <em>Voyager</em>. It's here where Jamie, Claire & Young Ian stop to stay at Jared Fraser's plantation house. They attend the governor's ball at Kingston and pay a visit to Mrs. Abernathy at Rose Hall.</p> ",
        "lat": "18.109581",
        "long": "-77.297508",
        "location": "Jamaica, North America",
        "image": "https://live.staticflickr.com/1673/25736101636_17102f5ea7.jpg",
        "credit": "smilla4",
        "creditURL": "https://www.flickr.com/photos/smilla4/",
        "video": "https://youtu.be/_HPpuozyvAw",
        "videoEmbed": "https://www.youtube.com/embed/_HPpuozyvAw",
        "zoom": "5"
      },
      {"id":"10",
        "site":"Savannah",
        "category":"City",
        "info": "Savannah, Georgia, established in 1733, is Georgia's oldest and third-largest city (<a href=\"https://en.wikipedia.org/w/index.php?title=Savannah,_Georgia&oldid=1017829309\" target=\"_blank\"><em>Wikipedia</em></a>). It served as the capital of the Province of Georgia during British rule and became a strategic port city during the American Revolution. The image shown above shows the plan for Savannah during this time which coincides with Jamie and Claire's time in the Colonies. In December 1778, British troops captured Savannah as part of their campaign to reclaim Georgia for the Crown.</p><p>Events of <em>Written in My Own Heart's Blood</em> see the Fraser-Murray family traveling to Savannah after the printshop fire in Philadelphia before eventually returning to Fraser's Ridge. In the same novel, Lord John Grey and William Ransom also find themselves in British-controlled Savannah after Loyalist forces withdraw from Philadelphia.</p>",
        "lat": "35.962639",
        "long": "-83.916718",
        "location": "Savannah, Georgia, USA",
        "image": "https://www.georgiaencyclopedia.org/sites/default/files/m-8054.jpg",
        "credit": "Hargrett Rare Book and Manuscript Library, University of Georgia",
        "creditURL": "http://www.libs.uga.edu/hargrett/",
        "video": "https://youtu.be/VFQ_GvpzP4w",
        "videoEmbed": "https://www.youtube.com/embed/VFQ_GvpzP4w",
        "zoom": "4"
      },
      {"id":"11",
        "site":"Ocracoke",
        "category":"City",
        "info": "Ocracoke is a small island located in the Outer Banks of North Carolina. Historically it has been used for fishing and hunting, and by the mid-18th century, the island was inhabited by colonists connected to the boating or fishing trades. In the times of <em>Outlander</em>, it would have been a haven for pirates and serves as the home of Stephen Bonnet who uses it as a hideaway for smuggling. Gabaldon imagines a time portal marked by four standing stones on Ocracoke which is used by Wendigo Donner to travel to the past and later by Roger, Brianna and their children to travel to the present.</p><p>Ocracoke is featured in the following <em>Outlander</em> books:</p><p><ul><li><em>A Breath of Snow and Ashes</em></li><li><em>Written in My Own Heart's Blood</em></li></ul></p><p>Today, Ocracoke is a serene, coastal getaway catering to tourists who flock to its beaches and quaint village, although it boasts no oceanfront properties of any kind.",
        "lat": "36.31845",
        "long": "-82.34628",
        "location": "Ocracoke Island, North Carolina, USA",
        "image": "https://live.staticflickr.com/4670/39392617534_3f245811df.jpg",
        "credit": "Gerry Dincher",
        "creditURL": "https://www.flickr.com/photos/gerrydincher/",
        "video": "https://youtu.be/5JomGl_RPwQ",
        "videoEmbed": "https://www.youtube.com/embed/5JomGl_RPwQ",
        "zoom": "5"
      },
      {"id":"12",
        "site":"Edenton",
        "category":"City",
        "info": "First settled in the 1600's under the name Queen Anne's Creek, Edenton was the first permanent European settlement in North Carolina. The city was renamed in 1722 to honor North Carolina colonial governor Charles Eden. During the Revolutionary War it was rife with rebellious activity, including the Edenton Tea Party in 1744.</p><p> Edenton is the coastal Carolina town where Roger disembarks the Gloriana before making his way to Wilmington in search of Brianna and also where Roger is later ordained as a Protestant minister. These events in Edenton can be found in the following books:</p><p><ul><li><em>Drums of Autumn</em></li><li><em>A Breath of Snow and Ashes</em></li></ul></p><p>The city is home to a colorful cast of characters including:</p><p><ul><li><em>Phillip Wylie:</em> A businessman who frequently irritates Claire</li><li><em>Mr. Butler:</em> a slaver and smuggler</li><li><em>Samuel Cornell:</em> a merchant and member of the Governor's Royal Council</li><li><em>Reverend Jay McMillan:</em> a local Protestant minister</li><li><em>Samuel Iredell:</em> a rebel leader</li><li><em>Gilbert Butler:</em> a local smuggler</li><li><em>William Lyons:</em> a local smuggler</li><li><em>Manfred McGillivray:</em> the son of Ute and Robin McGillivray</li><li><em>Hepzibah:</em> Manfred McGillivray's wife</li></ul>",
        "lat": "36.31845",
        "long": "-82.34628",
        "location": "Edenton, North Carolina, USA",
        "image": "https://live.staticflickr.com/7442/13909457798_3f7715337e.jpg",
        "credit": "Ron Reiring",
        "creditURL": "https://www.flickr.com/photos/84263554@N00/",
        "video": "https://youtu.be/vfEHykpwN3E",
        "videoEmbed": "https://www.youtube.com/embed/vfEHykpwN3E",
        "zoom": "5"
      }
    ]
  }
}
